var zh={
	
    "con":{
        "title": "西牛矩阵",
        "a1":"首页",
        "a2":"方案中心",
        "a3":"产品中心",
        "a4":"联系我们",
        "a5":"登录",
        "a6":"EN",
        
        "a133":"请给我们留言",
        "a134":"合作咨询",
        "a135":"请联系我们",
        "a136":"电话：+86（028）86662955",
        "a137":"邮箱：sales@xiguthings.com",
        "a138":"地址：成都市武侯区奥克斯广场C座2105",

        "b1":"在线咨询",
    },
    "val":{
        "a1":"姓名",
        "a2":"电话",
        "a3":"邮箱",
        "a4":"公司",
        "a5":"需求"
    }
}