var en={
    
    "con":{
        "title": "西牛矩阵",
        "a1":"21",
        "a2":"方案中心",
        "a3":"产品中心",
        "a4":"联系我们",
        "a5":"登录",
        "a6":"zh",
        
        "a133":"请给我们留言",
        "a134":"合作咨询",
        "a135":"请联系我们",
        "a136":"电话：+86（028）86662955",
        "a137":"邮箱：sales@xiguthings.com",
        "a138":"地址：成都市锦江区锦华路三段88号汇融创客广场D座11楼"
    },
    "val":{
        "a1":"name",
        "a2":"tel",
        "a3":"em",
        "a4":"gongsi",
        "a5":"xuqiu",
    }
}