var zh={
	
    "con":{
        "title": "西牛矩阵",
        "a1":"首页",
        "a2":"方案中心",
        "a3":"产品中心",
        "a4":"联系我们",
        "a5":"登录",
        "a6":"EN",
        
        "a79":"我们做了很多 只为做的更多",
        "a80":"智慧停车",
        "a81":"智慧管网",
        "a82":"资产管理",
        "a83":"智慧养殖",
        "a84":"智慧工业",
        "a85":"智慧高铁",
        "a86":"智慧停车解决方案",
        "a87":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。",
        "a88":"积木详情",
        "a89":"犀牛板A系列",
        "a90":"系列",
        "a91":"NB模块T2",
        "a92":"蓝牙模块T3",
        "a93":"天线模块O1",
        "a94":"案例简介",
        "a95":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。该系统支持地磁、视频识别等多种车位状态检测和识别方式，支持车辆离开后主动缴费、会员自动扣费、人工现场收费等多种收费模式。具备云管端一体化、反向寻车等功能，大量应用于路边停车场、室内停车、大型综合停车场。",
        "a96":"",
        "a97":"更多运用场景",
        "a98":"磁场检测",
        "a99":"车流统计",
        "a100":"车牌识别",
        "a101":"车牌识别",
        "a139":"了解详情",
        "a140":"智慧井盖解决方案",
        "a141":"城市数字化进程中，针对井盖管理存在的问题，结合井盖管理模式的发展变迁趋势，应用物联网传感及定位技术，使每一个井盖都具有智慧的大脑，成为“智慧井盖”，实现城市井盖管理的智慧化、网络化和空间可视化，创新井盖管理新模式。",
        "a142":"智能游泳池",
        "a143":"污水检测",
        "a144":"智慧垃圾桶",
        
        "p1":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。",
        "p2":"案例详情",
        "p3":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。该系统支持地磁、视频识别等多种车位状态检测和识别方式，支持车辆离开后主动缴费、会员自动扣费、人工现场收费等多种收费模式。具备云管端一体化、反向寻车等功能，大量应用于路边停车场、室内停车、大型综合停车场。",
        "p4":"智慧资产管理系统利用定制电子标签对特定高价值或有管理需求的企业固定资产的位置和状态信息进行识别、定位和监控，通过固定基站或移动终端将数据回传至云平台，系统自动记录资产的出借、使用、归还、报修、年检等状态，用户可通过业务管理后台或APP对资产的状态变化进行全流程监控。云管端一体化、反向跟踪和定位寻找等功能，可大量应用于室内（仓库）资产管理、室外资产定位、大型综合工器具及设备管理等，充分实现资产管理的无人化、自动化和数字化"
        "p5":"食品溯源",
        "p6":"电动车追踪",
        "p7":"楼宇定位",

        "p8":"智慧井盖解决方案",
        "p9":"资产管理解决方案",
        "p10":"智慧养牛解决方案",
        "p11":"现代畜禽养殖业采用集中养殖方式逐步替代放养的方式，养殖密度大，管理复杂程度高。为了解决这些问题，把先进的物联网技术引进到养殖管理的过程中。使养殖达到了自动化、标准化和智能化，从而提高养牛生长周期、系统环境、牛肉溯源方面的管理，形成一套完整的系统。",
        "p12":"两车防盗解决方案",
        "p13":"工业物联网数据采集和监控系统，是一套基于传感器网络技术的，具有终端数据采集、数据传输和数据应用分析等多功能的智能化数据采集和监控系统。其发展趋势是简化终端结构，在数据采集终端与主机之间采用无线通信，以代替复杂、不灵活的现场布线，采用更先进的模块式结构，根据不同的应用要求，通过简单的增加和更改模块，并结合系统编程，就可以扩展或修改系统，满足不同领域的需要。",
        "p14":"智慧高铁解决方案",
        "p15":"高铁站内安全监管系统，通过该系统可以实时检测火车上水、排污管道的工作状态，准确判断管道加完水、排完污后是否从火车上拔下。有效消除管道因未从火车上拔下而引起的安全隐患。",
        "p16":"智慧养殖",
        "p17":"生态监测",
        "p18":"鸟禽监测",

        "p19":"数字钢厂",
        "p20":"数字加塑",
        "p21":"工厂信息系统",

        "p22":"物流运输",
        "p23":"污染物监测",
        "p24":"城市消防",




        "b1":"在线咨询",
    }
}