var en={
    
    "con":{
        "title": "西牛矩阵",
        "a1":"首页",
        "a2":"方案中心",
        "a3":"产品中心",
        "a4":"联系我们",
        "a5":"登录",
        "a6":"EN",
        
        "a79":"我们做了很多，只为做的更多",
        "a80":"智慧停车",
        "a81":"智慧井盖",
        "a82":"资产管理",
        "a83":"智慧养牛",
        "a84":"两车防盗",
        "a85":"智慧高铁",
        "a86":"智慧停车解决方案",
        "a87":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。",
        "a88":"积木详情",
        "a89":"犀牛板A系列",
        "a90":"系列",
        "a91":"NB模块T2",
        "a92":"蓝牙模块T3",
        "a93":"天线模块O1",
        "a94":"案例详情",
        "a95":"智慧停车系统通过对车辆停车信息的检测和识别，系统自动计费，用户通过APP自动付费，实现停车自动化、无人化。该系统支持地磁、视频识别等多种车位状态检测和识别方式，支持车辆离开后主动缴费、会员自动扣费、人工现场收费等多种收费模式。具备云管端一体化、反向寻车等功能，大量应用于路边停车场、室内停车、大型综合停车场。",
        "a96":"",
        "a97":"更多运用场景",
        "a98":"磁场检测",
        "a99":"车流统计",
        "a100":"车牌识别",
        "a101":"车牌识别",
        "a139":"了解详情"
    }
}